Repository: Feuerfuchs/Collapsible-Systray-Cinnamon-Applet
Catalog: collapsible-systray@feuerfuchs.*/po/*.po
Languages: pt_br

source: Active applications
pt_br: Aplicações ativas

source: Inactive applications
pt_br: Aplicações inativas

source: Collapse
pt_br: Recolher

source: Expand
pt_br: Expandir

source: No icons to hide/reveal
pt_br: Nenhum ícone a ocultar/exibir

source: Collapsible Systray
pt_br: Barra Recolhível

source: A replacement for the abandoned System Tray Collapsible Cinnamon applet
pt_br: Um substituto para o applet abandonado do Cinnamon, Tray Collapsible

source: Expand on hover
pt_br: Expandir ao focar

source: Animation duration
pt_br: Duração da animação

source: milliseconds
pt_br: milissegundos

source: Collapse on un-hover delay
pt_br: Atraso do recolhimento ao desfocar

source: Vertical collapse icon
pt_br: Ícone de recolhimento vertical

source: Enter either the icon's qualified name or it's full path
pt_br: Insira o nome qualificado do ícone ou seu caminho completo

source: Appearance
pt_br: Aparência

source: Behavior
pt_br: Comportamento

source: Horizontal collapse icon
pt_br: Ícone de recolhimento horizontal

source: Horizontal expand icon
pt_br: Ícone de expansão horizontal

source: Internal use
pt_br: Uso interno

source: Sort icons by name
pt_br: Ordenar ícones por nome

source: If unchecked, the order of the icons will be pretty much random
pt_br: Se desmarcado, a ordem dos ícones será praticamente aleatória

source: Animation support (disable if icons stop updating)
pt_br: Suporte a animação (desabilite se os ícones param de atualizar)

source: Disable if you have issues with icons not updating themselves.
pt_br: Desabilite se você tem problemas com os ícones não se atualizando.

source: Vertical expand icon
pt_br: Ícone de expensão vertical

source: Padding of tray icons
pt_br: Espaçamento dos ícones da barra

source: Startup collapse delay
pt_br: Atraso do recolhimento na inicialização

source: The delay until the applet automatically collapses upon startup
pt_br: O intervalo até que o applet automaticamente se recolha ao inicializar

source: seconds
pt_br: segundos

source: Expand on hover delay
pt_br: Atraso na expansão ao focar

source: Collapse on un-hover
pt_br: Atraso no recolhimento ao desfocar

source: Disable hover effect for tray icons
pt_br: Desabilitar efeitos de focagem para ícones da barra

source: If you have problems with the hover effect or it simply doesn't look good, you should enable this setting
pt_br: Se você tem problemas com os efeitos de foco ou eles simplesmente não parecem tão bons, você deveria habilitar esta opção
